Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Skjermingsfradrag er et fradrag som reduserer dine skattepliktige aksjeinntekter slik at du betaler mindre skatt.
nn: Skjermingsfrådrag er eit frådrag som reduserer dei skattepliktige aksjeinntektene dine, slik at du betaler mindre skatt.

source: Hvordan forebygge trakassering
nn: Korleis førebyggje trakassering

source: Det normale ved digitale møter er å benytte ulike løsninger for telefon, videomøter eller en app for digitale møter.
nn: Det normale med digitale møte er å bruke ulike løysingar for telefon, videomøte eller ein app for digitale møte.

source: Ansvarlig selskap vil i tillegg ha
nn: Ansvarleg selskap vil i tillegg ha

source: Leverer du forenklet a-melding for veldedig og allmennyttig organisasjon er du fritatt fra å levere en årlig sammenstilling/årsoppgave til den ansatte.
nn: Leverer du forenkla a-melding for ein velgjerande og allmennyttig organisasjon er du friteken frå å levere ein årleg samanstilling/årsoppgave til den ansatte.

source: Pensjonsutbetalingene vil avhenge av innbetalingene og avkastningen av disse.
nn: Pensjonsutbetalingane vil avhenge av innbetalingane og avkastninga av desse.

source: Du kan be oss om å unnta forretningshemmeligheter fra offentligheten.
nn: Du kan be oss om å halde forretningsløyndomar unna offentlegheita.

source: Foretar du større investeringer i virksomheten kan det være at eiendelene/investeringen skal avskrives (fradragsføres) over tid.
nn: Gjer du større investeringar i verksemda kan det vere at eigedelane/investeringa skal avskrivast (frådragsførast) over tid.

source: Etter hver lønnskjøring må du lage en
nn: Etter kvar lønnskøyring må du lage ein

source: Hvis du har fradragsført varene du ennå har på lager vil dette gi et kunstig lavt resultat i perioden.
nn: Dersom du har frådragsført varene du ennå har på lager vil dette gje eit kunstig lågt resultat i perioden.

source: Norsk Regnskapsstiftelse har utarbeidet en standard som omhandler bruk av tekstbehandlings- og regnskapsprogrammer i bokføringen (NBS 6).
nn: Norsk Regnskapsstiftelse har utarbeidd ein standard som omhandlar bruk av tekstbehandlings- og rekneskapsprogram i bokføringa (NBS 6).

source: Purringen skal sendes skriftlig.
nn: Purringa skal sendast skriftleg.

source: Det er særlig to grunner til å starte et holdingselskap:
nn: Det er særleg to grunnar til å starte eit holdingselskap:

source: bestemmer arbeidstiden selv
nn: bestemmer arbeidstida sjølv,

source: Bruk den til å tjene penger på det du kan.
nn: Bruk den til å tene pengar på det du kan.

source: Næringsdrivende stiftelser skal ha en grunnkapital på minimum 200 000 kroner.
nn: Næringsdrivande stiftingar skal ha ein grunnkapital på minimum 200 000 kroner.

source: Eiendeler som du og familien din har behov for kan beholdes, for eksempel klær og innbo.
nn: Eigedelar som du og familien din har behov for kan behaldast, for eksempel klede og innbu.

source: Alle som driver næringsvirksomhet og/eller har meldt at de skal ha ansatte, får opprettet en tilknyttet underenhet, med tilhørende organisasjonsnummer.
nn: Alle som driv næringsverksemd og/eller har meld at dei skal ha tilsette, får oppretta ei tilknytt undereining, med tilhøyrande organisasjonsnummer.

source: For å få tildelt skattekort må arbeidstakeren møte på Skattekontoret for identifisering.
nn: For å få tildelt skattekort må arbeidstakaren møte på Skattekontoret for identifisering.

source: Arbeidstakeren vil være registrert som arbeidstaker i din virksomhet helt til du melder en sluttdato.
nn: Arbeidstakaren vil vere registrert som arbeidstakar i verksemda di heilt til du melder ein sluttdato.

source: Selv om du arbeider i foretaket vil ikke uttak eller overføring av penger til deg selv regnes som lønn.
nn: Sjølv om du arbeider i føretaket vil ikkje uttak eller overføring av pengar til deg sjølv reknast som lønn.

source: Aksjeselskap, allmennaksjeselskap og norskregistrerte utenlandske foretak som er registrert i Foretaksregisteret (NUF) må ta med ordet "Foretaksregisteret" i tilknytning til organisasjonsnummeret.
nn: Aksjeselskap, allmennaksjeselskap og norskregistrerte utanlandske føretak som er registrert i Føretaksregisteret (NUF), må ta med ordet "Føretaksregisteret" i tilknyting til organisasjonsnummeret.

source: Klientdelegering er en funksjonalitet som gir regnskapsfører/revisor/bostyrer muligheten til å delegere roller og rettigheter fra klientene til de ansatte i serviceenheten/bostyrer man representerer.
nn: Klientdelegering er ein funksjonalitet som gir rekneskapsførar/revisor/bostyrer høvet til å delegera roller og rettar frå klientane til dei tilsette i serviceeininga/bostyrer ein representerer.

source: Ulike hendelser kan medføre rapporteringsplikt.
nn: Ulike hendingar kan medføra rapporteringsplikt.

source: Tap av retten til å benytte egenmelding
nn: Tap av retten til å nytte eigenmelding

source: Når kan det jobbes overtid
nn: Når kan det jobbast overtid

source: Evner du å kjenne dine egne sterke og svake sider?
nn: Evner du å kjenne dine eigne sterke og svake sider?

source: Utdeling til deltakerne reguleres nærmere i selskapsloven.
nn: Utdeling til deltakarane er regulert nærmare i selskapslova.

source: Arbeidstilsynet har utarbeidet en standard arbeidsavtale som dekker minstekravene til innhold i en arbeidsavtale.
nn: Arbeidstilsynet har utarbeidd ein standard arbeidsavtale som dekkjer minstekrava til innhald i ein arbeidsavtale.

source: Ingen krav til innskutt kapital, men det skal være forsvarlig egenkapital.
nn: Ingen krav til innskoten kapital, men det skal vere forsvarleg eigenkapital.

source: vedkommende har påtatt seg å utføre et bestemt oppdrag
nn: vedkomande har teke på seg å utføre eit bestemt oppdrag

source: Velger du å logge inn med PIN-koder fra MinID, får du tilgang til nest høyeste sikkerhetsnivå i Altinn og du vil få tilgang til de fleste tjenester.
nn: Vel du å logge inn med PIN-kodar frå MinID, får du tilgang til det nest høgaste sikkerheitsnivå i Altinn, og du vil få tilgang til dei fleste tenestene.

source: Der det er avtalt ferie ut over det som er lovbestemt, kan arbeidsgiver og arbeidstaker avtale at også de ekstra feriedagene kan overføres til året etter.
nn: Der det er avtalt ferie ut over det som er lovbestemt, kan arbeidsgjevaren og arbeidstakaren avtale at også dei ekstra feriedagane kan overførast til året etter.

source: Hvis tilrettelegging ikke er mulig og den ansatte blir helt borte fra jobben, endrer legen den avventende sykmeldingen til en ordinær sykmelding.
nn: Dersom tilrettelegging ikkje er mogleg og den tilsette blir heilt borte frå jobben, endrar legen den avventande sjukemeldinga til ei ordinær sjukemelding.

source: , med mindre bedriften din er pliktig til å rapportere oppdraget til skattekontoret.
nn: , med mindre bedrifta di er pliktig til å rapportere oppdraget til skattekontoret.

source: Reglene om virksomhetsoverdragelse vil kunne gjelde ved salg av virksomhet, utleie, overdragelse som ledd i arveoppgjør og overgang til ny driver i forbindelse med anbudsutsettelser.
nn: Reglane om overdraging av verksemd vil kunne gjelde ved sal av verksemd, utleige, overdraging som ledd i arveoppgjer og overgang til ny drivar i samband med anbodsutsetjing.

source: Krav til bilag
nn: Krav til vedlegg

source: Når du skal opprette en stiftelse må du velge navn, skaffe grunnkapital og utarbeide stiftelsesdokument og vedtekter.
nn: Når du skal opprette ein stiftelse må du velje namn, skaffe grunnkapital og utarbeide stiftelsesdokument og vedtekter.

source: til det offentlige
nn: til det offentlege

source: Næringsdrivende stiftelser må ha en norsk forretningsadresse (det vil si en norsk fysisk adresse som oppgis med gate eller vei, husnummer, postnummer og sted.
nn: Næringsdrivande stiftelsar må ha ei norsk forretningsadresse (det vil seie ei norsk fysisk adresse som er oppgjeven med gate eller veg, husnummer, postnummer og stad.

source: Forutsetningene for skattemessig omdanning er blant annet at aksjeselskapet er nystiftet, at aksjeselskapet overtar eiendeler og gjeld fra det eksisterende foretaket og at foretaket som omdannes, ikke er nedlagt eller opphørt før omdannelsen.
nn: Føresetnadene for skattemessig omdanning er blant anna at aksjeselskapet er nystifta, at aksjeselskapet tek over eigedelar og gjeld frå det eksisterande føretaket og at føretaket som vert omdanna, ikkje er nedlagt eller avslutta før omdanninga.

source: Skjer fødselen etter termindato, vil dagene fra termin fram til fødselen trekkes fra fellesperioden.
nn: Skjer fødselen etter termindato, vil dagane frå terminen fram til fødselen trekkjast frå fellesperioden.

source: Tildeling av skjenkebevilling for alkoholholdig drikk kan gis for maksimum fire år om gangen, men ikke lenger enn 30.
nn: Tildeling av skjenkeløyve for alkoholhaldig drikk kan gjevast for maksimum fire år om gongen, men ikkje lenger enn 30.

source: Som arbeidsgiver må du beregne og betale forskuddstrekk (skattetrekk) og arbeidsgiveravgift av lønnsutbetalinger.
nn: Som arbeidsgjevar må du rekne ut og betale forskotstrekk (skattetrekk) og arbeidsgjevaravgift av lønnsutbetalingar.

source: Skattemelding for personlig næringsdrivende mv.
nn: Skattemelding for personleg næringsdrivande o.a.

source: En av fordelene med å etablere et samvirkeforetak er at du som eier også kan være ansatt i foretaket.
nn: Ein av fordelane med å etablere eit samvirkeføretak er at du som eigar også kan vere tilsett i føretaket.

source: Innovasjon Norge har flere ulike finansieringstjenester for nystartede innovative selskaper med et antatt betydelig verdiskapingspotensial og høye vekstambisjoner og de kan delfinansiere aktiviteter knyttet til markedsavklaring og kommersialisering.
nn: Innovasjon Noreg har fleire ulike finansieringstenester for nystarta innovative selskap med eit anteke betydeleg verdiskapingspotensial og høge vekstambisjonar og dei kan delfinansiere aktivitetar knytte til marknadsavklaring og kommersialisering.

source: Ansetter du noen andre blir du
nn: Tilset du nokon andre blir du

source: Systematisering av bilag
nn: Systematisering av vedlegg

source: Ønsker du å ta purregebyr må du vente minst 14 dager etter opprinnelig forfall med å purre eller sende inkassovarsel.
nn: Ønskjer du å ta purregebyr må du vente minst 14 dagar etter opphaveleg forfall med å purre eller sende inkassovarsel.

source: Det er også mulig å skyte inn aksjekapitalen i en utenlandsk bankkonto, og da gjøres innskuddet i utenlandsk valuta.
nn: Det er også mogleg å skyte inn aksjekapitalen i ein utanlandsk bankkonto, og då vert innskotet gjort i utanlandsk valuta.

source: Finn frem til det juridiske organisasjonsnummeret du sender meldingen for
nn: Finn fram til det juridiske organisasjonsnummeret du sender meldinga for

source: Spørsmålet skal meldes skriftlig til styret forut for innkallingen til generalforsamling blir sendt ut til aksjonærene, sammen med et forslag til beslutning eller en begrunnelse for at spørsmålet settes på dagsordenen.
nn: Spørsmålet skal meldast skriftleg til styret forut for innkallinga til generalforsamlinga blir send ut til aksjonærane, saman med eit forslag til vedtak eller ei grunngjeving for at spørsmålet vert sett på dagsordenen.

source: Formålet med konkursbehandlingen er å få oversikt over og å realisere eventuelle eiendeler slik at kravene mot virksomheten i størst mulig grad kan gjøres opp.
nn: Formålet med konkursbehandlinga er å få oversikt over og å realisere eventuelle eigedelar slik at krava mot verksemda i størst mogleg grad kan gjerast opp.

source: Forbud mot diskriminering i arbeidslivet
nn: Forbod mot diskriminering i arbeidslivet

source: Hvor du skal melde endringene varierer avhengig av hva som endres.
nn: Kor du skal melde endringane varierer avhengig av kva som skal endrast.

source: Det skal ikke beregnes merverdiavgift av disse gebyrene.
nn: Det skal ikkje reknast meirverdiavgift av desse gebyra.

source: Dersom du har for lavt sikkerhetsnivå når du forsøker å ta i bruk en tjeneste, vil du få beskjed om å logge inn på nytt og velge en innloggingsmetode med høyere sikkerhetsgrad.
nn: Om du har for lågt sikkerheitsnivå når du freistar å ta i bruk ei teneste, vil du få melding om å logge inn på nytt og velje ein innloggingsmetode med høgare sikkerheitsgrad.

source: Du driver sannsynligvis næringsvirksomhet hvis du:
nn: Du driv sannsynlegvis næringsverksemd om du:

source: Ved uttak av tilleggspermisjon vil de ikke ha rett til foreldrepenger.
nn: Ved uttak av tilleggspermisjon vil dei ikkje ha rett til foreldrepengar.

source: Er du frilanser eller selvstendig næringsdrivende må du selv melde skaden eller sykdommen.
nn: Er du frilansar eller sjølvstendig næringsdrivande må du sjølv melde skaden eller sjukdomen.

source: Hva bør avklares?
nn: Kva bør avklarast?

source: Hvis du ønsker varsling kun på spesifikke tjeneste kan du velge
nn: Viss du ønskjer varsling berre på spesifikke teneste kan du velje

source: Hvis kunden er næringsdrivende eller offentlig myndighet, kan du i tillegg til forsinkelsesrenter kreve en standardkompensasjon for inndrivelseskostnader.
nn: Dersom kunden er næringsdrivande eller offentleg myndigheit, kan du i tillegg til forseinkingsrenter krevje ein standardkompensasjon for inndrivingskostnader.

source: Budsjettering handler i hovedsak om tre budsjetter:
nn: Budsjettering handlar i hovudsak om tre budsjett:

source: Når du vet hvor mye du har igjen for hvert produkt (dekningsbidraget) til å dekke faste kostnader og overskudd vil du enklere kunne beregne hvor mange enheter du minst må selge for å dekke inn de faste kostnadene for hele virksomheten.
nn: Når du veit kor mykje du har att for kvart produkt (dekningsbidraget) til å dekkje faste kostnader og overskot vil du enklare kunne rekne ut kor mange einingar du minst må selje for å dekkje inn dei faste kostnadene for heile verksemda.

source: Hvis du har en kunde som skylder deg penger, eller at du er en ansatt og har utestående lønn og feriepenger fra arbeidsgiveren din kan det være nødvendig å begjære konkurs.
nn: Dersom du har ein kunde som skuldar deg pengar, eller at du er ein tilsett og har uteståande lønn og feriepengar frå arbeidsgjevaren din, kan det vere nødvendig å krevje konkurs.

source: Mange har gjennom tariffavtale eller annen avtale med arbeidsgiver rett til fem uker ferie.
nn: Mange har gjennom ein tariffavtale eller annan avtale med arbeidsgjevaren rett til fem veker ferie.

source: En stiftelse kan opprettes av en eller flere personer.
nn: Ein stiftelse kan opprettast av ein eller fleire personar.

source: Styret velges av generalforsamlingen og må bestå av minst ett medlem.
nn: Styret vert valt av generalforsamlinga og må bestå av minst ein medlem.

source: Selskapet må ha en norsk forretningsadresse (det vil si en norsk fysisk adresse som oppgis med gate eller vei, husnummer, postnummer og sted.
nn: Selskapet må ha ei norsk forretningsadresse (det vil seie ei norsk fysisk adresse som vert oppgjeven med gate eller veg, husnummer, postnummer og stad.

source: råd og veiledning
nn: råd og rettleiing

source: Skjemaet er for deg som betaler lønn til personer som utfører arbeid i din bolig eller fritidseiendom.
nn: Skjemaet er for deg som betaler lønn til personar som utfører arbeid i bustaden eller fritidseigedomen din.

source: Verdien av ekstrautstyr skal også beregnes av importørens listepris, uansett om det er betalt av den ansatte eller deg.
nn: Verdien av ekstrautstyr skal også reknast av listeprisen til importøren, uansett om det er betalt av den tilsette eller deg.

source: Uavhengig av bransje må mange søke til kommunen i forbindelse med for eksempel bygging, bruksendring eller omgjøring av lokaler.
nn: Uavhengig av bransje må mange søkje kommunen i samband med for eksempel bygging, bruksendring eller omgjering av lokale.

source: Hvis kundene ikke betaler taper du fort penger.
nn: Dersom kundane ikkje betalar, tapar du fort pengar.

source: Beslutninger som går ut over det som anses som daglig ledelse, for eksempel strategiske valg, er det styret som har ansvaret for.
nn: Avgjerder som går ut over det som vert rekna som dagleg leiing, for eksempel strategiske val, er det styret som har ansvaret for.

source: I budsjettsammenheng bør du være nøktern med tanke på inntektene, og ta godt i når det gjelder kostnadene.
nn: I budsjettsamanheng bør du vere nøktern med tanke på inntektene, og ta godt i når det gjeld kostnadene.

source: juni 2021, regnes ikke uker med permittering i perioden før 1.
nn: juni 2021, blir ikkje veker med permittering i perioden før 1.

source: Ved å redigere en egendefinert rolle kan du legge til flere eller fjerne enkeltrettigheter, og eventuelt slette rollen.
nn: Ved å redigere ein eigendefinerte rolle kan du legge til fleire eller fjerne enkeltrettigheter, og eventuelt slette rolla.

source: Er søkeren et selskap eller annen juridisk person, må den til enhver tid ansvarlige lederen fylle kravene til vandel og faglig kvalifikasjon.Kravet til økonomi må oppfylles av selskapet.
nn: Er søkjaren eit selskap eller annan juridisk person, må den til ein kvar tid ansvarlege leiaren fylle krava til vandel og fagleg kvalifikasjon.Kravet til økonomi må oppfyllast av selskapet.

source: I beskrivelsen begynner du med det som anses som hovedbeskjeftigelsen for såå liste opp det øvrige du driver med.
nn: I beskrivinga byrjar du med det som vert rekna som hovudsysselsetjinga for såå liste opp det andre du driv med.

source: Det finnes imidlertid mange leverandører som tilbyr integrerte løsninger for kassasystem og bankterminal.
nn: Det finst likevel mange leverandørar som tilbyr integrerte løysingar for kassasystem og bankterminalar.

source: (virksomhet som har forpliktet seg til IA-avtalen om inkluderende arbeidsliv)
nn: (verksemd som har forplikta seg til IA-avtalen om inkluderande arbeidsliv)

source: I tillegg er det mulig å skaffe seg kapital gjennom for eksempel "Crowdfunding"
nn: I tillegg er det mogleg å skaffe seg kapital gjennom for eksempel "Crowdfunding"

source: Selskapsmøtet er øverste myndighet i ansvarlige selskap.
nn: Selskapsmøtet er øvste myndigheit i ansvarlege selskap.

source: Alle avtaler som det gamle foretaket har med kunder, leverandører og andre forretningsforbindelser, må dermed som hovedregel reforhandles.
nn: Alle avtalar som det gamle føretaket har med kundar, leverandørar og andre forretningssamband, må dermed som hovudregel reforhandlast.

source: Personer fra land utenfor EU/EØS
nn: Personar frå land utanfor EU/EØS

source: Hvis du har blitt yrkesaktiv for mindre enn tre år siden, eller inntekten din på sykmeldingstidspunktet er varig endret med et avvik på mer enn 25 prosent i forhold til det beregnede sykepengegrunnlaget, vil sykepengegrunnlaget fastsettes ved skjønn.
nn: Dersom du har vorte yrkesaktiv for mindre enn tre år sidan, eller inntekta di på tidspunktet for sjukemeldinga er varig endra med eit avvik på meir enn 25 prosent i forhold til det utrekna sjukepengegrunnlaget, vil sjukepengegrunnlaget fastsetjast ved skjøn.

source: Kostnadene knyttet til å ha ansatte vil variere avhengig av faktisk sykefravær og hvilke ytelser/betingelser som er avtalt for arbeidstakerne.
nn: Kostnadene knytte til å ha tilsette vil variere avhengig av faktisk sjukefråvær og kva for vilkår som er avtalt for arbeidstakarane.

source: Fra sistnevnte unntak er det en rekke viktige unntak, som medfører at omsetningen likevel kan bli avgiftspliktig.
nn: Frå sistnemnde unntak er det ei rekkje viktige unntak, som fører til at omsetninga likevel kan bli avgiftspliktig.

source: En arbeidstaker kan ikke sies opp på grunn av pliktig eller frivillig militærtjeneste, eller frivillig tjenestegjøring i inntil 2 år i internasjonale fredsoperasjoner.
nn: Ein arbeidstakar kan ikkje seiast opp på grunn av pliktig eller frivillig militærteneste, eller frivillig tenestegjering i inntil 2 år i internasjonale fredsoperasjonar.

source: Det begrensede ansvaret, fleksibiliteten og omsetteligheten av aksjene gjør at et aksjeselskap er å foretrekke dersom du planlegger etableringen med flere eiere og muligheten for å få investorer til å satse penger på selskapet.
nn: Det avgrensa ansvaret, fleksibiliteten og at aksjane kan omsetjast gjer at eit aksjeselskap er å føretrekkje dersom du planlegg etableringa med flere eigarar og moglegheita for å få investorar til å satse pengar på selskapet.

source: Servicesentrene er steder der Arbeidstilsynet, politiet, Skatteetaten og Utlendingsdirektoratet (UDI) jobber sammen for at utlendinger som kommer til Norge for å jobbe skal få god veiledning.
nn: Servicesentera er ein stad der Arbeidstilsynet, politiet, skatteetaten og Utlendingsdirektoratet (UDI) jobbar saman for at utlendingar som kjem til Noreg for å jobbe skal få god rettleiing.

source: (oppstartskostnader). Her beregner du hva du vil trenge av utstyr, andre oppstartskostnader og eventuelt driftskapital for å dekke løpende utgifter i tiden før du begynner å få inntekter.
nn: Her reknar du ut kva du vil trenge av utstyr, andre oppstartskostnader og eventuelt driftskapital for å dekkje løpande utgifter i tida før du byrjar å få inntekter.

source: Når nytt kodebrev blir tatt i bruk, blir eventuelle gamle kodebrev ugyldige.
nn: Når nytt kodebrev blir teke i bruk, blir eventuelle gamle kodebrev ugyldige.

source: Dersom tidligere eller ny arbeidsgiver planlegger tiltak overfor arbeidstakerne, skal dette drøftes med tillitsvalgte så tidlig som mulig med sikte på å oppnå en avtale.
nn: Dersom tidlegare eller ny arbeidsgjevar planlegg tiltak overfor arbeidstakarane, skal dette drøftast med tillitsvalde så tidleg som mogleg med sikte på å oppnå ein avtale.

source: Dette budsjettet kan du sammenligne med det reelle regnskapet ditt gjennom året, og på den måten fange opp uønsket utvikling tidlig.
nn: Dette budsjettet kan du samanlikne med den reelle rekneskapen din gjennom året, og på den måten fange opp uønska utvikling tidleg.

source: Hvis bare far eller medmor har rett til foreldrepenger
nn: Dersom berre far eller medmor har rett til foreldrepengar

source: De ønsker at Per skal registrere et enkeltpersonforetak og sende faktura for utført arbeid.
nn: Dei ønsker at Per skal registrere eit enkeltpersonføretak og sende faktura for utført arbeid.

source: og velge ut fra listen hva du ønsker varsling på.
nn: og velje ut frå lista kva du ønskjer varsling på.

source: Har du mindre enn 600 bilag i året og ikke er mva-pliktig kan du avvente bokføringen til du skal sende inn skattemeldingen og næringsoppgaven.
nn: Har du mindre enn 600 vedlegg i året og ikkje er mva-pliktig kan du avvente bokføringa til du skal sende inn skattemeldinga og næringsoppgåva.

source: Et ajourholdt regnskap er også et av dine viktigste styringsverktøy.
nn: Ein ajourhalden rekneskap er også eit av dei viktigaste styringsverktøya dine.

source: Hvis det antas at innbetalt skatt er for lavt i forhold til inntekten slik at selskapet kan risikere restskatt, kan du innen 31.
nn: Dersom du reknar med at innbetalt skatt er for låg i forhold til inntekta slik at selskapet kan risikere restskatt, kan du innan 31.

source: Etter nærmere regler kan du stifte og registrere et aksjeselskap og drive aktiviteten videre gjennom det nye aksjeselskapet.
nn: Etter nærmare reglar kan du stifte og registrere eit aksjeselskap og drive aktiviteten vidare gjennom det nye aksjeselskapet.

source: Dette gjelder også for skatten.
nn: Dette gjeld også for skatten.

source: Arbeidstaker eller selvstendig næringsdrivende?
nn: Arbeidstakar eller sjølvstendig næringsdrivande?
